{"yi": 0, "ling": 1, "er": 2, "ba": 3, "wu": 4, "san": 5, "qi": 6, "jiu": 7, "liu": 8, "si": 9, "wo": 10, "jia": 11, "n": 12, "shi": 13, "de": 14, "ni": 15, "a": 16, "you": 17, "e": 18, "i": 19, "le": 20, "g": 21, "o": 22, "s": 23, "t": 24, "bu": 25, "p": 26, "v": 27, "ge": 28, "hao": 29, "m": 30, "qun": 31, "da": 32, "h": 33, "l": 34, "ma": 35, "c": 36, "wei": 37, "ji": 38, "mei": 39, "li": 40, "wan": 41, "d": 42, "jin": 43, "zhe": 44, "q": 45, "u": 46, "lai": 47, "xia": 48, "yao": 49, "y": 50, "r": 51, "w": 52, "zai": 53, "zhi": 54, "huan": 55, "xin": 56, "ren": 57, "x": 58, "men": 59, "qu": 60, "du": 61, "tian": 62, "xi": 63, "xian": 64, "ke": 65, "di": 66, "k": 67, "zi": 68, "b": 69, "tuan": 70, "na": 71, "shang": 72, "hui": 73, "kan": 74, "bao": 75, "fu": 76, "f": 77, "duo": 78, "xing": 79, "chu": 80, "z": 81, "xiang": 82, "j": 83, "dao": 84, "me": 85, "shou": 86, "guo": 87, "dui": 88, "chong": 89, "qing": 90, "jun": 91, "qian": 92, "huo": 93, "meng": 94, "ye": 95, "zhan": 96, "jie": 97, "shen": 98, "he": 99, "gei": 100, "zhu": 101, "lao": 102, "la": 103, "dian": 104, "jian": 105, "hou": 106, "neng": 107, "fa": 108, "song": 109, "xiao": 110, "ming": 111, "bei": 112, "gong": 113, "bi": 114, "zhao": 115, "zhong": 116, "chang": 117, "yuan": 118, "ta": 119, "xiong": 120, "liang": 121, "jiao": 122, "dong": 123, "lian": 124, "jiang": 125, "gao": 126, "gou": 127, "hua": 128, "shu": 129, "ci": 130, "jing": 131, "xie": 132, "gan": 133, "yu": 134, "kai": 135, "bang": 136, "shao": 137, "ying": 138, "xu": 139, "sha": 140, "shuo": 141, "cai": 142, "kuai": 143, "mian": 144, "yue": 145, "bian": 146, "kou": 147, "yan": 148, "ti": 149, "zu": 150, "cheng": 151, "quan": 152, "zhen": 153, "sheng": 154, "bai": 155, "yong": 156, "deng": 157, "yang": 158, "cha": 159, "ru": 160, "ha": 161, "tong": 162, "fang": 163, "tai": 164, "liao": 165, "shui": 166, "dai": 167, "feng": 168, "guan": 169, "ban": 170, "zui": 171, "an": 172, "fei": 173, "wen": 174, "bie": 175, "ya": 176, "fen": 177, "zheng": 178, "xuan": 179, "man": 180, "lu": 181, "qiu": 182, "zuo": 183, "dan": 184, "wang": 185, "cao": 186, "ding": 187, "ben": 188, "mo": 189, "mai": 190, "yun": 191, "sui": 192, "zen": 193, "hu": 194, "fan": 195, "gang": 196, "gai": 197, "qiang": 198, "piao": 199, "chou": 200, "zhou": 201, "yin": 202, "dou": 203, "ran": 204, "ju": 205, "chi": 206, "rang": 207, "nan": 208, "sou": 209, "tu": 210, "zhuang": 211, "hai": 212, "hong": 213, "tao": 214, "hen": 215, "nian": 216, "tuo": 217, "shan": 218, "jue": 219, "nong": 220, "ping": 221, "tou": 222, "zhang": 223, "mu": 224, "en": 225, "pi": 226, "gu": 227, "gen": 228, "zha": 229, "pai": 230, "qia": 231, "su": 232, "pian": 233, "dang": 234, "suo": 235, "bing": 236, "niu": 237, "tui": 238, "nin": 239, "bo": 240, "diao": 241, "gui": 242, "zhuan": 243, "kong": 244, "nei": 245, "pan": 246, "shuang": 247, "nv": 248, "keng": 249, "qie": 250, "gua": 251, "tiao": 252, "zan": 253, "suan": 254, "lv": 255, "han": 256, "ai": 257, "pei": 258, "pin": 259, "long": 260, "te": 261, "ting": 262, "huang": 263, "mi": 264, "cuo": 265, "lve": 266, "zao": 267, "zou": 268, "chao": 269, "biao": 270, "zuan": 271, "tie": 272, "shua": 273, "kang": 274, "peng": 275, "lan": 276, "mao": 277, "lin": 278, "pao": 279, "po": 280, "hei": 281, "hun": 282, "miao": 283, "lei": 284, "mang": 285, "che": 286, "luo": 287, "se": 288, "kuan": 289, "wai": 290, "lun": 291, "can": 292, "que": 293, "xue": 294, "rong": 295, "guang": 296, "nao": 297, "gun": 298, "qin": 299, "\u5af2": 300, "pa": 301, "kuang": 302, "geng": 303, "ri": 304, "cong": 305, "ce": 306, "nai": 307, "chen": 308, "kao": 309, "lang": 310, "kua": 311, "zong": 312, "tan": 313, "ao": 314, "min": 315, "re": 316, "she": 317, "xiu": 318, "chuang": 319, "ka": 320, "zhun": 321, "xun": 322, "chui": 323, "luan": 324, "lia": 325, "chuan": 326, "ze": 327, "cun": 328, "guai": 329, "cang": 330, "ku": 331, "juan": 332, "duan": 333, "lie": 334, "tang": 335, "zhuo": 336, "wa": 337, "sa": 338, "pu": 339, "nu": 340, "qiao": 341, "lou": 342, "pang": 343, "kui": 344, "ken": 345, "\u3066": 346, "dun": 347, "heng": 348, "chun": 349, "niao": 350, "sao": 351, "\u3057": 352, "die": 353, "\u3044": 354, "teng": 355, "sai": 356, "mie": 357, "rou": 358, "shuai": 359, "za": 360, "huai": 361, "\ud870\uddd5": 362, "sun": 363, "zhui": 364, "ou": 365, "chan": 366, "zun": 367, "diu": 368, "ceng": 369, "kun": 370, "\u307e": 371, "\u3059": 372, "\u305f": 373, "zeng": 374, "zhua": 375, "qiong": 376, "\u304b": 377, "ca": 378, "ruo": 379, "zei": 380, "yo": 381, "\u3068": 382, "\u306e": 383, "zang": 384, "ga": 385, "\ud86d\udd2f": 386, "cou": 387, "ning": 388, "rao": 389, "\u306f": 390, "shun": 391, "pen": 392, "rui": 393, "\u03b9": 394, "mou": 395, "\u306a": 396, "\u3063": 397, "leng": 398, "\u6764": 399, "niang": 400, "\u304a": 401, "chai": 402, "bin": 403, "ruan": 404, "nue": 405, "\u3042": 406, "nuo": 407, "\u304f": 408, "\u306b": 409, "kuo": 410, "\u3088": 411, "tun": 412, "\u3046": 413, "cu": 414, "fo": 415, "beng": 416, "\u3053": 417, "hang": 418, "cui": 419, "\u3089": 420, "\u3007": 421, "zhai": 422, "\u308a": 423, "\u3055": 424, "\u30e1": 425, "\u308b": 426, "nuan": 427, "fou": 428, "nen": 429, "\u308d": 430, "shuan": 431, "sen": 432, "nang": 433, "ne": 434, "\u30c8": 435, "\u30f3": 436, "\u3051": 437, "\u30ec": 438, "\u30fc": 439, "\uff47": 440, "reng": 441, "\u308c": 442, "\u304d": 443, "\u3048": 444, "nie": 445, "\u3061": 446, "\u30eb": 447, "\u30a4": 448, "\u3082": 449, "chuo": 450, "\u310c": 451, "\u30ad": 452, "sang": 453, "\u311e": 454, "ang": 455, "shai": 456, "\u3083": 457, "\ud863\udc3e": 458, "\u30d5": 459, "\u305d": 460, "\u9b78": 461, "\u3064": 462, "pie": 463, "\u3084": 464, "\u306d": 465, "\u043d": 466, "\u3081": 467, "\u30c3": 468, "pou": 469, "\u5db6": 470, "\u3280": 471, "\u307f": 472, "\u308f": 473, "\u1d4e": 474, "\u30c4": 475, "\u30c1": 476, "\u0ca1": 477, "\u30cf": 478, "\u3125": 479, "\u30b7": 480, "\u3289": 481, "\u30af": 482, "\u305b": 483, "\u41d7": 484, "\u3005": 485, "\u30ff": 486, "\u30bd": 487, "\u30b9": 488, "\u110f": 489, "\u30e3": 490, "\u30bf": 491, "\u30d8": 492, "\u30e9": 493, "\u30a2": 494, "\u1165": 495, "\u30ab": 496, "\u30aa": 497, "\uff9f": 498, "\u3092": 499, "\u0e05": 500, "\u116e": 501, "\u1169": 502, "\u02cb": 503, "\u3087": 504, "\ud86d\udcea": 505, "\u3041": 506, "\u3075": 507, "\u1112": 508, "\u30b3": 509, "\u2ccd": 510, "\u3258": 511, "\u3252": 512, "cuan": 513, "\u30ef": 514, "weng": 515, "\u4617": 516, "\u1102": 517, "seng": 518, "run": 519, "\u30fd": 520, "zhuai": 521, "\u3226": 522, "\ua415": 523, "\u0e32": 524, "\u314e": 525, "chuai": 526, "\u110b": 527, "\u1172": 528, "\u11ab": 529, "\u0e51": 530, "\u30c6": 531, "\u30e7": 532, "\u3078": 533, "\u5481": 534, "jiong": 535, "\u1166": 536, "\u30ea": 537, "\u8864": 538, "\u02c9": 539, "\u11bc": 540, "\u0f00": 541, "\u32b6": 542, "\u325b": 543, "\u196c": 544, "\u3155": 545, "\u1175": 546, "\u3699": 547, "\u10e6": 548, "\ud86a\udfb6": 549, "\uff77": 550, "\u3043": 551, "\u30cb": 552, "\uff9e": 553, "\u3049": 554, "\u11ba": 555, "\u3047": 556, "\u3006": 557, "\u0665": 558, "\u3045": 559, "\uff83": 560, "\u110e": 561, "\u1173": 562, "\u307b": 563, "cen": 564, "\u0131": 565, "\u0e23": 566, "\u0e19": 567, "\u30de": 568, "\u1109": 569, "\u1d09": 570, "\u110c": 571, "\u3287": 572, "\u115f": 573, "\uff80": 574, "\u30db": 575, "\u0648": 576, "\u0627": 577, "\uff7d": 578, "\u3128": 579, "\u311f": 580, "\u30ce": 581, "\u67a0": 582, "\u11b8": 583, "\u1161": 584, "\u1d35": 585, "\u0e22": 586, "\u0e01": 587, "\u30e4": 588, "\u30a1": 589, "\u3139": 590, "\u11c1": 591, "\u3145": 592, "\u3131": 593, "\u11a8": 594, "\uff71": 595, "\uff9c": 596, "\u1104": 597, "\ud86e\udc11": 598, "\u5c1b": 599, "\u01f3": 600, "\u6c63": 601, "\u30ed": 602, "\ud86c\udf2d": 603, "\uff81": 604, "\u5e64": 605, "\u1106": 606, "\u30b1": 607, "\u43ad": 608, "\u3072": 609, "\u3283": 610, "\u3080": 611, "\u4e5b": 612, "\ud865\udccb": 613, "\u3107": 614, "\u02ca": 615, "\u3120": 616, "\u1107": 617, "\u8fbc": 618, "\u93b9": 619, "\u1105": 620, "\uff9d": 621, "\u3e14": 622, "\u03df": 623, "\uff84": 624, "\u0e21": 625, "\u0e2d": 626, "\u0e07": 627, "\u0e44": 628, "\u0e14": 629, "\u0e15": 630, "\u0f4c": 631, "\u0f51": 632, "\u5186": 633, "\u1101": 634, "\u0ca5": 635, "\u11af": 636, "\u3157": 637, "\u3153": 638, "\u315b": 639, "\u3161": 640, "\u6d1c": 641, "\uff6f": 642, "\u5692": 643, "\uff8d": 644, "\uff98": 645, "\u3110": 646, "\u3105": 647, "\ud873\udd9f": 648, "\ud86d\udefd": 649, "\u57af": 650, "\ud86d\udf04": 651, "\u02a3": 652, "\u783d": 653, "\u725c": 654, "\u1160": 655, "\u6bdd": 656, "\u9c5c": 657, "\u3106": 658, "\u3109": 659, "\u30e0": 660, "\u30e5": 661, "\u5302": 662, "\ud872\udf4e": 663, "\uff96": 664, "\uff7f": 665, "\u67a9": 666, "\ud86d\udff9": 667, "\u045b": 668, "dia": 669, "\u30a5": 670, "\u063a": 671, "\u0632": 672, "\ud86c\udeb8": 673, "\u30b5": 674, "\u6ff8": 675, "\uff78": 676, "\uff70": 677, "\ud86a\udefa": 678, "\uff89": 679, "\u698a": 680, "\ud86d\udfa6": 681, "\ud86d\ude1f": 682, "nou": 683, "\ud872\ude02": 684, "\u343d": 685, "\ud873\ude2a": 686, "\u3284": 687, "\u3288": 688, "\u3285": 689, "\ud867\udf83": 690, "\u6981": 691, "\u3119": 692, "\u311d": 693, "\u603a": 694, "\u01c0": 695, "\u116a": 696, "\u00e6": 697, "\ud849\ude52": 698, "\ufb00": 699, "\u3115": 700, "\u310f": 701, "\u7874": 702, "\u8630": 703, "\ud841\udec5": 704, "\ud86d\udc05": 705, "\u78ee": 706, "\u30e8": 707, "\ud866\udc0c": 708, "\uff79": 709, "\ud86c\udf5a": 710, "\u8248": 711, "\u69e1": 712, "\u5814": 713, "\ud843\udc34": 714, "\u5cbc": 715, "\u53fe": 716, "\u116f": 717, "\u69d7": 718, "\u4e6f": 719, "\ud86c\udc5f": 720, "\ud86b\udf6a": 721, "\u7073": 722, "\ud84c\udf6f": 723, "\u9466": 724, "\u99f2": 725, "\uff8b": 726, "\uff72": 727, "\u0e08": 728, "\u0e13": 729, "\u0e2b": 730, "\u0e17": 731, "\u0e33": 732, "\u0669": 733, "\u0e27": 734, "\u3122": 735, "\u308e": 736, "\u30df": 737, "miu": 738, "\u3147": 739, "\u11aa": 740, "\u315c": 741, "\u3160": 742, "\u3134": 743, "\u30a6": 744, "\u3086": 745, "\u9c6b": 746, "\ud86d\udff2": 747, "\ua1f4": 748, "\u0dc6": 749, "\u30d2": 750, "\u1170": 751, "\u958a": 752, "\u64dc": 753, "\u6a78": 754, "\u62e4": 755, "\ud851\udfa4": 756, "\u03b8": 757, "\u3b74": 758, "\uff93": 759, "\ud868\udf8a": 760, "\u30ca": 761, "\u30e2": 762, "\ud81a\udd10": 763, "\ud81a\udc98": 764, "\ud81a\udd0d": 765, "\ud81a\udcd8": 766, "\u062f": 767, "\u0633": 768, "\u0643": 769, "\ud86a\udcb8": 770, "\ud856\udee3": 771, "\ud870\uddf9": 772, "\uff7a": 773, "\u4ee9": 774, "\u6aaa": 775, "\u933b": 776, "\u766a": 777, "\u39db": 778, "\u692c": 779, "\ud86d\ude8c": 780, "\ud86d\udcfd": 781, "\u160a": 782, "\u3224": 783, "\ud866\ude0a": 784, "\u1162": 785, "\u7aa4": 786, "\ud86c\udd22": 787, "\ud842\udfb6": 788, "\ud873\ude18": 789, "\ud86d\uddb6": 790, "\u88a5": 791, "\u6b5a": 792, "\u306c": 793, "\u5f94": 794, "\u310d": 795, "\u3114": 796, "\u3117": 797, "\u311b": 798, "\ud86b\udead": 799, "\ud86c\udfd0": 800, "\uff6d": 801, "\uff73": 802, "<UNK>": 803, "PAD": 804}