{"\u4e00": 0, "\u31d4": 1, "\u31d2": 2, "\u3021": 3, "\u31d5": 4, "\u31cf": 5, "\u31c7": 6, "\u31da": 7, "\u31c6": 8, "\u31c0": 9, "\u4e5a": 10, "\ud840\udccb": 11, "\u31c2": 12, "\u31d7": 13, "\u31c8": 14, "\u31cb": 15, "\u31d9": 16, "n": 17, "\u31c9": 18, "\u31db": 19, "\u31e1": 20, "i": 21, "e": 22, "\u31ca": 23, "g": 24, "a": 25, "s": 26, "t": 27, "o": 28, "p": 29, "v": 30, "m": 31, "h": 32, "l": 33, "c": 34, "d": 35, "q": 36, "u": 37, "\u31c5": 38, "y": 39, "r": 40, "w": 41, "\u31c1": 42, "x": 43, "k": 44, "b": 45, "f": 46, "z": 47, "j": 48, "\u3123": 49, "\u3066": 50, "\u3057": 51, "\u3044": 52, "\ud870\uddd5": 53, "\u307e": 54, "\u3059": 55, "\u305f": 56, "\u304b": 57, "\u3068": 58, "\u306e": 59, "\ud86d\udd2f": 60, "\u306f": 61, "\u03b9": 62, "\u306a": 63, "\u3063": 64, "\u304a": 65, "\u3a8a": 66, "\u3042": 67, "\u304f": 68, "\u306b": 69, "\u3088": 70, "\u3046": 71, "\u3053": 72, "\u3e83": 73, "\u3089": 74, "\u3007": 75, "\u308a": 76, "\u3055": 77, "\u30e1": 78, "\u308b": 79, "\u308d": 80, "\u30c8": 81, "\u30f3": 82, "\u3051": 83, "\u3437": 84, "\u30ec": 85, "\u30fc": 86, "\uff47": 87, "\u308c": 88, "\u304d": 89, "\u3048": 90, "\u3061": 91, "\u30eb": 92, "\u30a4": 93, "\u37b3": 94, "\u3082": 95, "\u310c": 96, "\u30ad": 97, "\u311e": 98, "\u38f2": 99, "\u3083": 100, "\ud863\udc3e": 101, "\u30d5": 102, "\u305d": 103, "\u31ce": 104, "\u3064": 105, "\u3084": 106, "\u306d": 107, "\u043d": 108, "\u3081": 109, "\u30c3": 110, "\u3280": 111, "\u307f": 112, "\u308f": 113, "\u1d4e": 114, "\u30c4": 115, "\u30c1": 116, "\u0ca1": 117, "\u30cf": 118, "\u3125": 119, "\u30b7": 120, "\u3289": 121, "\u30af": 122, "\u305b": 123, "\u41d7": 124, "\u3005": 125, "\u30ff": 126, "\u30bd": 127, "\u30b9": 128, "\u110f": 129, "\u30e3": 130, "\u30bf": 131, "\u30d8": 132, "\u30e9": 133, "\u30a2": 134, "\u1165": 135, "\u30ab": 136, "\u30aa": 137, "\uff9f": 138, "\u3092": 139, "\u0e05": 140, "\u116e": 141, "\u1169": 142, "\u372b": 143, "\u02cb": 144, "\u3087": 145, "\ud86d\udcea": 146, "\u3041": 147, "\u3075": 148, "\u1112": 149, "\u30b3": 150, "\u44a4": 151, "\u2ccd": 152, "\u3258": 153, "\u3252": 154, "\u30ef": 155, "\u4617": 156, "\u1102": 157, "\u30fd": 158, "\u3226": 159, "\ua415": 160, "\u0e32": 161, "\u314e": 162, "\u110b": 163, "\u1172": 164, "\u11ab": 165, "\u0e51": 166, "\u30c6": 167, "\u30e7": 168, "\u3078": 169, "\u1166": 170, "\u30ea": 171, "\u02c9": 172, "\u11bc": 173, "\u0f00": 174, "\u32b6": 175, "\u325b": 176, "\u196c": 177, "\u3155": 178, "\u1175": 179, "\u3699": 180, "\u10e6": 181, "\ud86a\udfb6": 182, "\uff77": 183, "\u3043": 184, "\u30cb": 185, "\u4abd": 186, "\uff9e": 187, "\u3049": 188, "\u11ba": 189, "\u3047": 190, "\u3006": 191, "\u0665": 192, "\u3045": 193, "\uff83": 194, "\u110e": 195, "\u1173": 196, "\u307b": 197, "\u0131": 198, "\u0e23": 199, "\u0e19": 200, "\u30de": 201, "\u1109": 202, "\u1d09": 203, "\u110c": 204, "\u3287": 205, "\u115f": 206, "\uff80": 207, "\u30db": 208, "\u0648": 209, "\u0627": 210, "\uff7d": 211, "\u3128": 212, "\u311f": 213, "\u30ce": 214, "\u11b8": 215, "\u1161": 216, "\u1d35": 217, "\u0e22": 218, "\u0e01": 219, "\u30e4": 220, "\u30a1": 221, "\u3139": 222, "\u11c1": 223, "\u3145": 224, "\u3131": 225, "\u11a8": 226, "\uff71": 227, "\uff9c": 228, "\u1104": 229, "\ud86e\udc11": 230, "\u01f3": 231, "\u49de": 232, "\u30ed": 233, "\u3725": 234, "\ud86c\udf2d": 235, "\u4337": 236, "\uff81": 237, "\u1106": 238, "\u30b1": 239, "\u43ad": 240, "\u3072": 241, "\u3283": 242, "\u3080": 243, "\ud865\udccb": 244, "\u3107": 245, "\u02ca": 246, "\u3120": 247, "\u1107": 248, "\u1105": 249, "\uff9d": 250, "\u3e14": 251, "\u03df": 252, "\uff84": 253, "\u0e21": 254, "\u0e2d": 255, "\u0e07": 256, "\u0e44": 257, "\u0e14": 258, "\u0e15": 259, "\u0f4c": 260, "\u0f51": 261, "\u1101": 262, "\u0ca5": 263, "\u11af": 264, "\u3157": 265, "\u3153": 266, "\u315b": 267, "\u3161": 268, "\u4cf8": 269, "\uff6f": 270, "\uff8d": 271, "\uff98": 272, "\u3110": 273, "\u3105": 274, "\ud873\udd9f": 275, "\ud86d\udefd": 276, "\ud86d\udf04": 277, "\u46e8": 278, "\u02a3": 279, "\u1160": 280, "\u3d40": 281, "\u3873": 282, "\u3106": 283, "\u3109": 284, "\u30e0": 285, "\u30e5": 286, "\ud872\udf4e": 287, "\uff96": 288, "\uff7f": 289, "\u37bb": 290, "\ud86d\udff9": 291, "\u045b": 292, "\u4729": 293, "\u30a5": 294, "\u063a": 295, "\u0632": 296, "\ud86c\udeb8": 297, "\u30b5": 298, "\uff78": 299, "\uff70": 300, "\ud86a\udefa": 301, "\uff89": 302, "\u449a": 303, "\ud86d\udfa6": 304, "\ud86d\ude1f": 305, "\ud872\ude02": 306, "\u343d": 307, "\ud873\ude2a": 308, "\u3284": 309, "\u3288": 310, "\u3285": 311, "\ud867\udf83": 312, "\u3119": 313, "\u311d": 314, "\u01c0": 315, "\u116a": 316, "\ud86d\udde0": 317, "\u00e6": 318, "\ud849\ude52": 319, "\ufb00": 320, "\u3115": 321, "\u310f": 322, "\ud841\udec5": 323, "\ud86d\udc05": 324, "\u30e8": 325, "\ud866\udc0c": 326, "\uff79": 327, "\ud86c\udf5a": 328, "\ud843\udc34": 329, "\u116f": 330, "\ud86c\udc5f": 331, "\ud86b\udf6a": 332, "\ud84c\udf6f": 333, "\uff8b": 334, "\uff72": 335, "\u0e08": 336, "\u0e13": 337, "\u0e2b": 338, "\u0e17": 339, "\u0e33": 340, "\u0669": 341, "\u0e27": 342, "\u3122": 343, "\u308e": 344, "\u4723": 345, "\u30df": 346, "\u3147": 347, "\u11aa": 348, "\u315c": 349, "\u3160": 350, "\u3134": 351, "\u30a6": 352, "\u3086": 353, "\ud86d\udff2": 354, "\ua1f4": 355, "\u0dc6": 356, "\u30d2": 357, "\u1170": 358, "\ud851\udfa4": 359, "\u03b8": 360, "\u3b74": 361, "\uff93": 362, "\ud868\udf8a": 363, "\u30ca": 364, "\u30e2": 365, "\ud81a\udd10": 366, "\ud81a\udc98": 367, "\ud81a\udd0d": 368, "\ud81a\udcd8": 369, "\u062f": 370, "\u0633": 371, "\u0643": 372, "\ud86a\udcb8": 373, "\u4d2d": 374, "\u4260": 375, "\ud856\udee3": 376, "\ud870\uddf9": 377, "\uff7a": 378, "\u39db": 379, "\ud86d\ude8c": 380, "\ud86d\udcfd": 381, "\ud86c\udf70": 382, "\u160a": 383, "\u3224": 384, "\ud866\ude0a": 385, "\u1162": 386, "\ud86c\udd22": 387, "\ud842\udfb6": 388, "\ud873\ude18": 389, "\ud86d\uddb6": 390, "\u306c": 391, "\u310d": 392, "\u3114": 393, "\u3117": 394, "\u311b": 395, "\ud86b\udead": 396, "\ud86c\udfd0": 397, "\uff6d": 398, "\uff73": 399, "<UNK>": 400, "PAD": 401}